Repository: kathiravan-kk-11767/Standalone-Project
Catalog: AppSuite/Resources/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, fr, hi_in, it, ja, nl, pt_br, ta_in, zh_cn

# SC_SmartComposeCollapse.Text
source: Close Smart Assistant
de: IntelliAssistent schließen
es: Cerrar Asistente inteligente
fr: Fermer l’assistant intelligent
hi_in: स्मार्ट असिस्टेंट को बंद करें
it: Chiudi l’assistente intelligente
ja: スマートアシスタントを閉じる
nl: Slimme assistent sluiten
pt_br: Fechar assistente inteligente
ta_in: ஸ்மார்ட் அசிஸ்டண்ட்டை மூடுக
zh_cn: 关闭智能助理

# SC_ToggleDND.Text
source: Enable/Disable DND
de: Nicht stören aktivieren/deaktivieren
es: Habilitar/deshabilitar el estado “No molestar”
fr: Activer/désactiver DND
hi_in: DND को सक्षम/अक्षम करें
it: Abilita/disabilita DND
ja: DNDを有効化/無効化
nl: DND inschakelen/uitschakelen
pt_br: Habilitar/Desabilitar DND
ta_in: DND ஐ இயக்குக/முடக்குக
zh_cn: 启用/禁用 DND

# SC_ToggleWidgetRHS.Text
source: Show/Hide Right Pane
de: Rechtes Panel anzeigen/verbergen
es: Mostrar/ocultar panel derecho
fr: Afficher/masquer le panneau droit
hi_in: दाईं फलक दिखाएँ/छिपाएँ
it: Mostra/nascondi il pannello destro
ja: 右ペインを表示/非表示
nl: Rechter deelvenster tonen/verbergen
pt_br: Mostrar/Ocultar painel direito
ta_in: வலது பலகத்தைக் காட்டவும்/மறைக்கவும்
zh_cn: 显示/隐藏右窗格

# SC_Delete.Text
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hi_in: हटाएँ
it: Elimina
ja: 削除
nl: Verwijderen
pt_br: Excluir
ta_in: நீக்குக
zh_cn: 删除

# SC_GoToCalendar.Text
source: Go to Calendar
de: Zum Kalender wechseln
es: Ir a calendario
fr: Aller au calendrier
hi_in: कैलेंडर पर जाएँ
it: Vai al calendario
ja: カレンダーを表示
nl: Ga naar agenda
pt_br: Ir para o calendário
ta_in: நாட்காட்டிக்குச் செல்க
zh_cn: 转至日历

# SC_GoToCliq.Text
source: Go to Cliq
de: Zu Cliq wechseln
es: Ir a Cliq
fr: Aller à Cliq
hi_in: Cliq पर जाएँ
it: Vai a Cliq
ja: Cliqに移動
nl: Ga naar Cliq
pt_br: Ir para o Cliq
ta_in: Cliq -க்குச் செல்லவும்
zh_cn: 转至 Cliq

# SC_GoToContacts.Text
source: Go to Contacts
de: Zu Kontakten wechseln
es: Ir a Contactos
fr: Aller aux Contacts
hi_in: संपर्क पर जाएँ
it: Vai ai Contatti
ja: 連絡先に移動
nl: Ga naar Contactpersonen
pt_br: Ir para contatos
ta_in: தொடர்புகளுக்குச் செல்லவும்
zh_cn: 转至联系人

# SC_GoToMail.Text
source: Go to Mail
de: Zu Mail wechseln
es: Ir a Correo
fr: Aller à la messagerie
hi_in: मेल पर जाएँ
it: Vai a Mail
ja: メールに移動
nl: Ga naar Mail
pt_br: Ir para o Mail
ta_in: மெயிலுக்கு செல்லவும்
zh_cn: 转至邮件

# SC_GoToNextModule.Text
source: Go to Next Module
es: Ir al módulo siguiente
hi_in: अगले मॉड्यूल पर जाएँ
ja: 次のモジュールに移動
pt_br: Ir para o próximo módulo
ta_in: அடுத்த தொகுதிக்குச் செல்லவும்
zh_cn: 转至下一模块

# SC_GoToNotes.Text
source: Go to Notes
de: Zu Anmerkungen wechseln
es: Ir a notas
fr: Aller aux notes
hi_in: नोट्स पर जाएँ
it: Vai alle note
ja: メモに移動
nl: Ga naar notities
pt_br: Ir para as notas
ta_in: குறிப்புகளுக்குச் செல்லவும்
zh_cn: 转至记事

# SC_GoToPreviousModule.Text
source: Go to Previous Module
es: Ir al módulo anterior
hi_in: पिछले मॉड्यूल पर जाएँ
ja: 前のモジュールに移動
pt_br: Ir para o módulo anterior
ta_in: முந்தைய தொகுதிக்குச் செல்லவும்
zh_cn: 转至上一模块

# SC_GoToTasks.Text
source: Go to Tasks
de: Zu Aufgaben wechseln
es: Ir a Tareas
fr: Aller à Tâches
hi_in: कार्य पर जाएँ
it: Vai a Tasks
ja: タスクに移動
nl: Ga naar taken
pt_br: Ir para “Tarefas”
ta_in: பணிகளுக்குச் செல்லவும்
zh_cn: 转至任务

# SC_OpenSettings.Text
source: Open Settings
de: Einstellungen öffnen
es: Abrir Configuración
fr: Ouvrir les paramètres
hi_in: सेटिंग खोलें
it: Apri le impostazioni
ja: 設定を開く
nl: Instellingen openen
pt_br: Abrir Configurações
ta_in: அமைப்புகளைத் திறக்கவும்
zh_cn: 打开设置

# SC_SwitchView.Text
source: Switch Views-Vertical Split, Horizontal Split, No Split
es: Cambiar vistas: división vertical, división horizontal, sin división
hi_in: स्विच व्यू-वर्टिकल स्प्लिट, हॉरिजॉन्टल स्प्लिट, नो स्प्लिट
ja: ビューを切り替える - 垂直分割、水平分割、分割なし
pt_br: Alternar exibições - divisão vertical, divisão horizontal, sem divisão
ta_in: காட்சிகளை நிலைமாற்றவும்-செங்குத்து பிளவு, கிடைமட்ட பிளவு, பிளவு இல்லை
zh_cn: 切换视图 - 垂直分割、水平分割、无分割

# Onboarding_TakeMeToApp.Content
source: Take me to the app
de: Zur App
es: Acceder a la aplicación
fr: Menez-moi dans l’application
hi_in: मुझे ऐप पर ले जाएँ
it: Portami all’app
ja: アプリに移動
nl: Breng me naar de app
pt_br: Leve-me para o aplicativo
ta_in: என்னை செயலிக்கு அழைத்துச் செல்லுங்கள்
zh_cn: 带我进入应用

# SC_GoToFeedback.Text
source: Open Feedback
de: Rückmeldung öffnen
es: Abrir comentarios
fr: Ouvrir le commentaire
hi_in: प्रतिक्रिया खोलें
it: Apri il feedback
ja: フィードバックを開く
nl: Feedback openen
pt_br: Abrir feedback
ta_in: பின்னூட்டத்தைத் திறக்கவும்
zh_cn: 打开反馈

# DND_DND.Text
source: Do Not Disturb
de: Bitte nicht stören (DND)
es: No molestar
fr: Ne pas déranger
hi_in: परेशान न करें
it: Non disturbare
ja: おやすみ
nl: Niet storen
pt_br: Não incomodar
ta_in: தொந்தரவு செய்யாதீர்
zh_cn: 请勿打扰

# DND_DNDEnabled.Text
source: When DND is enabled:
de: Wenn DND aktiv ist:
es: Cuando DND está habilitado:
fr: Si NPD est activé :
hi_in: DND के सक्रिय होने परः
it: Quando è abilitato DND:
ja: DNDが有効な場合:
nl: Als Niet storen is ingeschakeld:
pt_br: Quando o DND estiver habilitado:
ta_in: DND இயக்கப்படும் போது:
zh_cn: 启用 DND 时：

# DND_MuteChats.Text
source: Alert sounds will be muted
de: Alle Hinweistöne werden stummgeschaltet.
es: Los sonidos de alerta se silenciarán.
fr: Les sons d’alerte sont coupés
hi_in: अलर्ट साउंड म्यूट किया जाएगा
it: Gli avvisi sonori verranno silenziati
ja: アラートソースはミュートになります
nl: Waarschuwingsgeluiden worden gedempt
pt_br: Os sons de alerta serão silenciados
ta_in: எச்சரிக்கை ஒலிகள் ஒலி முடக்கப்படும்
zh_cn: 警报声将会静音

# DND_NotificationsPaused.Text
source: All notifications will be paused
de: Alle Benachrichtigungen werden angehalten.
es: Todas las notificaciones se suspenderán
fr: Toutes les notifications sont mises en pause
hi_in: सभी अधिसूचनाएँ रोक दी जाएगी
it: Tutte le notifiche verranno messe in pausa
ja: すべての通知は一時停止されます
nl: Alle meldingen worden gepauzeerd
pt_br: Todas as notificações serão pausadas
ta_in: அனைத்து அறிவிப்புகளும் இடைநிறுத்தப்படும்
zh_cn: 所有通知将会暂停

# UserSwitch_Users.Text
source: Users
de: Nutzer
es: Usuarios
fr: Utilisateurs
hi_in: उपयोगकर्ता
it: Utenti
ja: ユーザー
nl: Gebruikers
pt_br: Usuários
ta_in: பயனர்கள்
zh_cn: 用户

# UserSwitch_CheckIn.Text
source: Check-In
es: Registro de entrada
fr: Enregistrer l’arrivée
hi_in: चेक-इन
ja: チェックイン
nl: Inchecken
ta_in: செக்-இன்
zh_cn: 签到

# UserSwitch_CheckOut.Text
source: Check-Out
es: Registro de salida
fr: Enregistrer le départ
hi_in: चेक-आउट
ja: チェックアウト
nl: Uitchecken
ta_in: செக்-அவுட்
zh_cn: 签退

# DND_AlwaysOn.Text
source: Always On
de: Immer an
es: Siempre visible
fr: Toujours le
hi_in: हमेशा चालू रखें
it: Sempre attivo
ja: 常時オン
nl: Altijd aan
pt_br: Sempre visível
ta_in: எப்போதும் ஆனில்
zh_cn: 始终开启

# DND_OneHour.Text
source: For 1 Hour
de: Für 1 Stunde
es: Durante 1 hora
fr: Pendant 1 heure
hi_in: 1 घंटे के लिए
it: Per 1 ora
ja: 1時間
nl: Voor 1 uur
pt_br: Por 1 hora
ta_in: 1 மணி நேரத்துக்கு
zh_cn: 1 小时

# DND_UntilEvng.Text
source: Until This Evening
de: Bis heute Nachmittag
es: Hasta esta tarde
fr: Jusqu’à ce soir
hi_in: इस शाम तक
it: Fino a questa sera
ja: この夕方まで
nl: Tot vanavond
pt_br: Até esta noite
ta_in: இன்று மாலை வரை
zh_cn: 直到今天晚上

# DND_UntilTmrw.Text
source: Until Tomorrow
de: Bis morgen
es: Hasta mañana
fr: Jusqu’à demain
hi_in: कल तक
it: Fino a domani
ja: 明日まで
nl: Tot morgen
pt_br: Até amanhã
ta_in: நாளை வரை
zh_cn: 直到明天

# DND_ChatStatusToBusy.Text
source: Cliq status will be changed to "Do Not Disturb"
es: El estado de Cliq se cambiará a “No molestar”
hi_in: क्लिक की स्थिति "डू नॉट डिस्टर्ब" में बदल जाएगी
ja: Cliqステータスは「おやすみ」に変更されます
pt_br: O status do Cliq será alterado para “Não perturbe”
ta_in: Cliq நிலை "தொந்தரவு செய்யாதே" என மாற்றப்படும்
zh_cn: Cliq 状态将更改为“请勿打扰”

# UserSwitch_Off.Text
source: Off
de: Aus
es: Desactivado
fr: Désactivé
hi_in: बंद करें
it: Non attivo
ja: オフ
nl: Uit
pt_br: Desativado
ta_in: ஆஃப் செய்க
zh_cn: 关闭

# UserSwitch_On.Text
source: On
de: Am
es: El
fr: Sur
hi_in: इस पर
it: Attivo
ja: 時
nl: Op
pt_br: Ligado
ta_in: மீது
zh_cn: 于

# UserSwitch_Text.Text
source: User switch
es: Cambio de usuario
hi_in: उपयोगकर्ता स्विच
ja: ユーザースイッチ
pt_br: Troca de usuário
ta_in: பயனர் சுவிட்ச்
zh_cn: 用户切换

# Release_Notes.Text
source: Release Notes
de: Versionshinweise
es: Notas de la versión
fr: Notes de publication
hi_in: रीलीज़ नोट्स
it: Note sulla versione
ja: リリースノート
nl: Opmerkingen bij de release
pt_br: Notas de versão
ta_in: வெளியீட்டு குறிப்புகள்
zh_cn: 发行说明

# SC_OpenNew.Text
source: New Email, Note, Task, Event, Contact
es: Nuevo correo electrónico, nota, tarea, evento, contacto
hi_in: नया ईमेल, नोट, कार्य, ईवेंट, संपर्क
ja: 新しいメール、メモ、タスク、イベント、連絡先
pt_br: Novo e-mail, anotação, tarefa, evento, contato
ta_in: புதிய மின்னஞ்சல், குறிப்பு, பணி, நிகழ்வு, தொடர்பு
zh_cn: 新电子邮件、记事、任务、活动、联系人

# SC_OpenUserSwitch.Text
source: Open User Switch
es: Abrir cambio de usuario
hi_in: उपयोगकर्ता स्विच खोलें
ja: ユーザースイッチを開く
pt_br: Abrir troca de usuário
ta_in: பயனர் சுவிட்சைத் திறக்கவும்
zh_cn: 打开用户切换

# SC_ToggleLHS.Text
source: Toggle Left Pane
es: Conmutar panel izquierdo
hi_in: बाए पैन को टॉगल करें
ja: 左ペインを切り替える
pt_br: Alternar painel esquerdo
ta_in: இடது பலகத்தை நிலைமாற்றுக
zh_cn: 切换左侧窗格

# DND_TurnOff.Text
source: Turn Off DND
de: DND deaktivieren
es: Desactivar DND
fr: Désactiver NPD
hi_in: DND बंद करें
it: Disattiva DND
ja: DNDをオフにする
nl: Niet storen uitschakelen
pt_br: Desativar DND
ta_in: DND ஐ முடக்குக
zh_cn: 关闭 DND

# Service_ServiceDisabled.Text
source: Disabled as a service
de: Als Dienst deaktiviert
es: Deshabilitado como servicio
fr: Désactivé comme service
hi_in: सेवा के रूप में अक्षम किया गया
it: Disabilitato come servizio
ja: サービスとして無効
nl: Uitgeschakeld als service
pt_br: Desabilitado como um serviço
ta_in: ஒரு சேவையாக முடக்கப்பட்டது
zh_cn: 作为服务禁用

# ExtendedSplashScreenLoading.Text
source: Loading...
de: Laden …
es: Cargando...
fr: Chargement en cours...
hi_in: लोड हो रहा है...
it: Caricamento in corso...
ja: 読り込んでいます...
nl: Bezig met laden...
pt_br: Carregando...
ta_in: ஏற்றுகிறது...
zh_cn: 正在载入...

# DND_EveningMsg.Text
source: On until today 7:00 PM
de: Ein bis heute um 19 Uhr
es: Activado hasta hoy 7:00 PM
fr: Actif jusqu’à aujourd’hui 19 : 00
hi_in: आज शाम 7:00 बजे तक
it: Attivo fino alle 19 di oggi
ja: 今日午後7:00までオン
nl: Aan tot vandaag 19:00 uur
pt_br: Ativo até hoje às 7:00 PM
ta_in: இன்று மாலை 7:00 மணி வரை
zh_cn: 开启直至今天下午 7:00

# DND_MorningMsg.Text
source: On until tomorrow 7:00 AM
de: Ein bis morgen um 7 Uhr
es: Activado hasta mañana 7:00 AM
fr: Actif jusqu’à demain 7 h 00
hi_in: कल सुबह 7:00 बजे तक
it: Attivo fino alle 19 di domani
ja: 明日午前7:00までオン
nl: Aan tot morgen 07:00 uur
pt_br: Ativo até amanhã às 7:00 AM
ta_in: நாளை காலை 7:00 மணி வரை
zh_cn: 开启直至明天上午 7:00

# DND_OneHourMsg.Text
source: On until {0}
de: Ein bis {0}
es: Activado hasta {0}
fr: Actif jusqu’au {0}
hi_in: {0} तक चालू
it: Attivo fino a {0}
ja: {0}までオン
nl: Aan tot {0}
pt_br: Ativo até {0}
ta_in: {0} வரையில்
zh_cn: 开启直至 {0}

# UserSwitch_Cancel.Content
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi_in: रद्द करें
it: Annulla
ja: キャンセル
nl: Annuleren
pt_br: Cancelar
ta_in: ரத்துசெய்க
zh_cn: 取消

# UserSwitch_Switch.Content
source: Switch and Restart
de: Wechsel und Neustart
es: Cambiar y reiniciar
fr: Changer et redémarrer
hi_in: स्विच करें और शुरू करें
it: Cambia e riavvia
ja: 切り替えて再起動
nl: Schakelen en opnieuw starten
pt_br: Mudar e reiniciar
ta_in: நிலை மாற்றுதல் மற்றும் மறுபடி தொடங்குதல்
zh_cn: 切换和重新启动

# UserSwitch_SwitchUser.Text
source: Switch User
de: Nutzer wechseln
es: Cambiar usuario
fr: Changer d’utilisateur
hi_in: उपयोगकर्ता स्विच करें
it: Cambia utente
ja: ユーザーを切り替える
nl: Gebruiker wijzigen
pt_br: Trocar usuário
ta_in: பயனரை நிலை மாற்றுக
zh_cn: 切换用户

# UserSwitch_SwitchUserDisclaimer.Text
source: Switching the primary user to another will restart the app. Are you sure you want to switch?
de: Beim Wechsel des primären Nutzers wird die App neu gestartet. Möchten Sie wirklich wechseln?
es: Cambiar el usuario principal a otro reiniciará la aplicación. ¿Está seguro de que desea cambiar?
fr: Changer l’utilisateur principal pour un autre redémarrera l’application. Êtes-vous sûr de vouloir changer ?
hi_in: प्राथमिक उपयोगकर्ता को दूसरे पर स्विच करने से ऐप फिर से चालू हो जाएगा. क्या आप वाकई स्विच करना चाहते हैं?
it: Il cambio dell’utente primario riavvierà l’app. Vuoi davvero cambiare?
ja: プライマリユーザーを別のユーザーに切り替えると、アプリが再起動します。切り替えてよろしいですか？
nl: Door het wijzigen van de primaire gebruiker naar een andere wordt de app opnieuw gestart. Weet u zeker dat u wilt omschakelen?
pt_br: Trocar o usuário principal para outro reiniciará o aplicativo. Tem certeza de que deseja trocar?
ta_in: முதன்மை பயனரை வேறொன்றுக்கு நிலை மாற்றுவது, செயலியை மறுபடி தொடங்க செய்யும். உறுதியாக நீங்கள் வெளியேற விரும்புகிறீர்களா?
zh_cn: 将主用户切换为另一个用户将重新启动应用。是否确定要切换？

# DeleteConfirmation_Cancel.Content
source: No, I'll keep it
de: Nein, alles bleibt, wie es ist.
es: No, lo conservaré.
fr: Non, je vais le conserver
hi_in: नहीं, मैं इसे रख लूँगा
it: No, non cambiare
ja: いいえ。維持します
nl: Nee, ik wil dit behouden
pt_br: Não, vou manter
ta_in: இல்லை, நான் வைத்துக் கொள்கிறேன்
zh_cn: 不，我要保留

# DeleteConfirmation_Delete.Content
source: Delete Comment
de: Kommentar löschen
es: Eliminar comentario
fr: Supprimer le commentaire
hi_in: टिप्पणी हटाएँ
it: Elimina commento
ja: コメントを削除
nl: Opmerking verwijderen
pt_br: Excluir comentário
ta_in: கருத்தை நீக்குக
zh_cn: 删除评论

# DeleteConfirmation_DeleteText.Text
source: Delete this Comment
de: Diesen Kommentar löschen
es: Eliminar este comentario
fr: Supprimer ce commentaire
hi_in: इस टिप्पणी को हटाएँ
it: Elimina questo commento
ja: このコメントを削除
nl: Verwijder deze opmerking
pt_br: Excluir este comentário
ta_in: இந்த கருத்தை நீக்கவும்
zh_cn: 删除此评论

# DeleteConfirmation_Disclaimer.Text
source: You're about to delete this comment. Are you sure you want to complete this action?
de: Sie möchten diesen Kommentar löschen. Möchten Sie diese Aktion wirklich abschließen?
es: Estás a punto de eliminar este comentario. ¿Está seguro de que desea ejecutar esta acción?
fr: Vous êtes sur le point de supprimer ce commentaire. Voulez-vous vraiment effectuer cette action ?
hi_in: आप इस टिप्पणी को हटाने वाले हैं. क्या आप वाकई इस कार्रवाई को पूरा करना चाहते हैं?
it: Stai per eliminare questo commento. Vuoi davvero completare questa azione?
ja: このコメントを削除しようとしています。この操作を完了してよろしいですか？
nl: U staat op het punt om deze opmerking te verwijderen. Weet u zeker dat u deze actie wilt voltooien?
pt_br: Você está prestes a excluir este comentário. Tem certeza de que deseja concluir esta ação?
ta_in: நீங்கள் இந்த கருத்தை நீக்க உள்ளீர்கள். நிச்சயமாக நீங்கள் இந்த நடவடிக்கையை முடிக்க விரும்புகிறீர்களா?
zh_cn: 您将要删除此评论。是否确定要完成此操作？

# SA_FeebackIdea.Text
source: Here's an idea - Suggest a feature
de: Ich habe eine Idee – Feature vorschlagen
es: He aquí una idea - Sugerir una característica
fr: Voici une idée - Suggérer une fonctionnalité
hi_in: यहाँ कोई विचार है - कोई सुविधा का सुझाव दें
it: Suggerisci una funzionalità
ja: ここにアイデアがあります - 機能を提出
nl: Dit is een idee - Stel een functie voor
pt_br: Aqui está uma ideia - Sugira um recurso
ta_in: இதோ ஒரு யோசனை - ஒரு அம்சத்தைப் பரிந்துரைக்கவும்
zh_cn: 我有个主意，推荐一个功能

# SA_FeedbackAngry.Text
source: Unable to work with the app. Contact me ASAP! I'm including diagnostics and logs
es: No se puede trabajar con la aplicación. ¡Contactarme lo antes posible! Estoy incluyendo diagnósticos y registros
hi_in: ऐप के साथ काम नहीं कर पाए. मुझसे जल्द से जल्द संपर्क करें! मैं डायग्नोस्टिक्स और लॉग शामिल कर रहा हूँ
ja: このアプリで作動できません。早急に私に連絡してください！診断とログを含めています
pt_br: Não é possível trabalhar com o aplicativo. Entre em contato comigo o mais rápido possível! Estou incluindo diagnósticos e logs
ta_in: செயலியுடன் வேலை செய்ய முடியவில்லை. விரைவில் என்னை தொடர்பு கொள்ளவும்! நான் குறை கண்டறிதல்கள் மற்றும் பதிவுகளை சேர்த்துள்ளேன்
zh_cn: 无法使用应用。尽快联系我！我包括了诊断和日志

# SA_FeedbackBoquet.Text
source: Love the app! Send a congratulatory bouquet
de: Liebe die App! Blumenstrauß schicken
es: ¡Me encanta la aplicación! Enviar un ramo de felicitación
fr: J’adore l’application ! Envoyer un bouquet de félicitations
hi_in: ऐप पसंद हैं! बधाई का गुलदस्ता भेजें
it: Adoro l’app! Invia un bouquet di congratulazioni
ja: アプリは気に入っていただけましたか！祝辞を送信
nl: Ben gek op de app! Stuur een bosje bloemen om te feliciteren
pt_br: Adoro o aplicativo! Envie um buquê de felicitações
ta_in: செயலியை விரும்புகிறேன்! ஒரு வாழ்த்துப் பூங்கொத்து அனுப்பவும்
zh_cn: 喜欢该应用！送上祝贺花束

# SA_FeedbackBug.Text
source: Report a bug - I'm including diagnostics and logs
de: Bug melden – ich füge Diagnostik und Protokolle bei
es: Informar de un error: incluyo diagnósticos y registros
fr: Signaler un bug - J’inclus les diagnostics et les journaux
hi_in: बग की रिपोर्ट करें - मैं डायग्नोस्टिक्स और लॉग शामिल कर रहा हूँ
it: Segnala un bug - Includo diagnostica e registri
ja: バグを報告 - 診断とログを含めています
nl: Rapporteer een fout - Ik stuur ook diagnostische gegevens gen logboeken
pt_br: Relatar um erro - Incluí diagnósticos e logs
ta_in: பிழையைப் புகாரளிக்கவும் - நான் கண்டறிதல்கள் மற்றும் பதிவுகளைச் சேர்த்துள்ளேன்
zh_cn: 报告问题 - 我包括了诊断和日志

# SA_FeedbackDesc.Text
source: Share your feedback about the app
de: Teilen Sie Ihre Rückmeldung zur App
es: Comparta sus comentarios sobre la aplicación
fr: Faites part de vos commentaires sur l’application
hi_in: ऐप के बारे में अपनी प्रतिक्रिया साझा करें
it: Condividi il tuo feedback sull’app
ja: アプリについてのフィードバックをお寄せください
nl: Deel uw feedback over de app
pt_br: Compartilhe seu feedback sobre o aplicativo
ta_in: செயலி பற்றிய உங்கள் கருத்தைப் பகிரவும்
zh_cn: 共享关于该应用的反馈

# SA_FeedbackError.Text
source: An error occurred while sending your feedback
es: Se produjo un error al enviar sus comentarios
hi_in: आपकी प्रतिक्रिया भेजते समय कोई त्रुटि हुई
ja: フィードバックを送信中にエラーが発生しました
pt_br: Ocorreu um erro ao enviar seu feedback
ta_in: உங்கள் பின்னூட்டத்தை அனுப்பும் போது ஒரு பிழை ஏற்பட்டது
zh_cn: 发送反馈时出错

# SA_FeedbackSending.Text
source: Sending your feedback
es: Se están enviando sus comentarios
hi_in: आपकी प्रतिक्रिया भेजा जा रहा है
ja: フィードバック送信中
pt_br: Enviando seu feedback
ta_in: உங்கள் பின்னூட்டத்தை அனுப்பவும்
zh_cn: 正在发送您的反馈

# SA_FeedbackThankYou.Text
source: Thank you for your feedback
es: Gracias por sus comentarios
hi_in: आपकी प्रतिक्रिया के लिए आपका धन्यवाद
ja: フィードバックをいただきありがとうございます。
pt_br: Obrigado pelo seu feedback
ta_in: உங்கள் கருத்துக்கு நன்றி
zh_cn: 感谢您的反馈

# SA_Placeholder.Text
source: Waiting for your input...
de: Warte auf Ihre Eingabe ...
es: Esperando su entrada de datos...
fr: En attente de votre entrée...
hi_in: आपके इनपुट की प्रतीक्षा में...
it: In attesa di tuo input...
ja: 入力待ちです...
nl: Wachtend op uw invoer...
pt_br: Aguardando a sua entrada...
ta_in: உங்கள் உள்ளீட்டுக்காக காத்திருக்கிறது.
zh_cn: 正在等待您输入...

# SA_AllFilter.Text
source: All
de: Alle(s)
es: Todos
fr: Toutes
hi_in: सभी
it: Tutto
ja: すべて
nl: Alle
pt_br: Todos
ta_in: அனைத்தும்
zh_cn: 全部

# SA_ChannelFilter.Text
source: Channels
de: Kanäle
es: Canales
fr: Canaux
hi_in: चैनल
it: Canali
ja: チャンネル
nl: Kanalen
pt_br: Canais
ta_in: சேனல்கள்
zh_cn: 聊天室

# SA_GroupFilter.Text
source: Groups
de: Gruppen
es: Grupos
fr: Groupes
hi_in: समूह
it: Gruppi
ja: グループ
nl: Groepen
pt_br: Grupos
ta_in: குழுக்கள்
zh_cn: 组

# SA_PersonalFilter.Text
source: Personal
de: Privat
fr: Personnel
hi_in: निजी
it: Personale
ja: 個人
nl: Persoonlijk
pt_br: Pessoal
ta_in: தனிப்பட்ட
zh_cn: 个人

# Mail_SharedSuccessfully.Text
source: Email shared successfully
de: Email erfolgreich freigegeben.
es: Correo compartido correctamente
fr: E-mail partagé
hi_in: ईमेल सफलतापूर्वक साझा किया गया
it: E-mail condivisa correttamente
ja: メールが正常に共有されました
nl: Email is gedeeld
pt_br: E-mail compartilhado com êxito
ta_in: அஞ்சல் வெற்றிகரமாகப் பகிரப்பட்டது
zh_cn: 已成功共享邮件

# ClearedLogs_Success.Text
source: Cleared app log files
de: Appprotokolldateien gelöscht.
es: Archivos de registro borrados de la aplicación
fr: Fichiers du journal de l’appli effacés
hi_in: ऐप लॉग फ़ाइलें मिटाई गईं
it: File di registro dell’app cancellati
ja: アプリログファイルを消去しました
nl: Gewiste app-logboekbestanden
pt_br: Arquivos de log do aplicativo limpos
ta_in: செயலி பதிவு கோப்புகள் அழிக்கப்பட்டன
zh_cn: 已清除应用日志文件

# ServiceAction_NewContact.Text
source: New Contact
de: Neuer Kontakt
es: Nuevo contacto
fr: Nouveau contact
hi_in: नया संपर्क
it: Nuovo contatto
ja: 新しい連絡先
nl: Nieuwe contactpersoon
pt_br: Novo contato
ta_in: புதிய தொடர்பு
zh_cn: 新建联系方式

# ServiceAction_NewEvent.Text
source: New Event
de: Neues Ereignis
es: Evento nuevo
fr: Nouvel événement
hi_in: नया ईवेंट
it: Nuovo evento
ja: 新しいイベント
nl: Nieuwe gebeurtenis
pt_br: Novo evento
ta_in: புதிய நிகழ்வு
zh_cn: 新活动

# ServiceAction_NewMail.Text
source: New Mail
de: Neue Mail
es: Correo nuevo
fr: Nouvel e-mail
hi_in: नया मेल
it: Nuova e-mail
ja: 新しいメール
nl: Nieuwe e-mail
pt_br: Novo e-mail
ta_in: புதிய அஞ்சல்
zh_cn: 新邮件

# ServiceAction_NewNote.Text
source: New Note
de: Neue Anmerkung
es: Nota nueva
fr: Nouvelle note
hi_in: नया नोट
it: Nuova nota
ja: 新しいメモ
nl: Nieuwe notitie
pt_br: Nova nota
ta_in: புதிய குறிப்பு
zh_cn: 新记事

# ServiceAction_NewTask.Text
source: New Task
de: Neue Aufgabe
es: Tarea nueva
fr: Nouvelle tâche
hi_in: नया कार्य
it: Nuova attività
ja: 新しいタスク
nl: Nieuwe taak
pt_br: Nova tarefa
ta_in: புதிய பணி
zh_cn: 新任务

# App_HideFolders.Text
source: Hide folder pane
de: Ordnerpanel verbergen
es: Ocultar panel de carpetas
fr: Masquer le volet dossier
hi_in: फ़ोल्डर पैन छिपाएँ
it: Nascondi il pannello della cartella
ja: フォルダペインを非表示
nl: Deelvenster map verbergen
pt_br: Ocultar painel da pasta
ta_in: கோப்புறை பலகத்தை மறைக்கவும்
zh_cn: 隐藏文件夹窗格

# App_More.Text
source: More
de: Mehr
es: Más
fr: Plus
hi_in: और
it: Altro
ja: 詳細
nl: Meer
pt_br: Mais
ta_in: மேலும்
zh_cn: 更多

# App_ShowFolders.Text
source: Show folder pane
de: Ordnerpanel anzeigen
es: Mostrar panel de carpetas
fr: Afficher le volet dossier
hi_in: फ़ोल्डर पैन दिखाएँ
it: Mostra il pannello della cartella
ja: フォルダペインを表示
nl: Deelvenster map tonen
pt_br: Exibir painel da pasta
ta_in: கோப்புறை பலகத்தைக் காட்டுக
zh_cn: 显示文件夹窗格

# More_Text.Text
source: More
de: Mehr
es: Más
fr: Plus
hi_in: और
it: Altro
ja: 詳細
nl: Meer
pt_br: Mais
ta_in: மேலும்
zh_cn: 更多

# Onboarding_Back.Text
source: Back
de: Zurück
es: Atrás
fr: Retour
hi_in: वापस जाएँ
it: Indietro
ja: 戻る
nl: Terug
pt_br: Voltar
ta_in: பின்செல்க
zh_cn: 返回

# Onboarding_Skip.Content
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
hi_in: छोड़ें
it: Salta
ja: スキップ
nl: Overslaan
pt_br: Ignorar
ta_in: தவிர்க்கவும்
zh_cn: 跳过

# Compose_ContextMenu_AddColLeft.Text
source: Insert Column Left
de: Spalte links einfügen
es: Insertar columna a la izquierda
fr: Insérer une colonne à gauche
hi_in: बायाँ स्तंभ इंसर्ट करें
it: Inserisci una colonna a sinistra
ja: 左に列を挿入
nl: Kolom links invoegen
pt_br: Inserir coluna à esquerda
ta_in: இடதுபுறத்தில் நெடுவரிசையைச் செருகவும்
zh_cn: 在左侧插入列

# Compose_ContextMenu_AddColRight.Text
source: Insert Column Right
de: Spalte rechts einfügen
es: Insertar columna a la derecha
fr: Insérer une colonne à droite
hi_in: दायां स्तंभ इंसर्ट करें
it: Inserisci una colonna a destra
ja: 右に列を挿入
nl: Kolom rechts invoegen
pt_br: Inserir coluna à direita
ta_in: வலதுபுறத்தில் நெடுவரிசையைச் செருகவும்
zh_cn: 在右侧插入列

# Compose_ContextMenu_AddRowAbove.Text
source: Insert Rows Above
de: Zeilen oben einfügen
es: Insertar filas arriba
fr: Insérer des lignes au-dessus
hi_in: ऊपर की पंक्तियाँ इंसर्ट करें
it: Inserisci righe sopra
ja: 上に行を挿入
nl: Rijen boven invoegen
pt_br: Inserir linhas acima
ta_in: மேலே வரிசைகளைச் செருகவும்
zh_cn: 在上面插入行

# Compose_ContextMenu_AddRowBelow.Text
source: Insert Rows Below
de: Zeilen unten einfügen
es: Insertar filas debajo
fr: Insérer des lignes en dessous
hi_in: नीचे की पंक्तियाँ इंसर्ट करें
it: Inserisci righe sotto
ja: 下に行を挿入
nl: Rijen onder invoegen
pt_br: Inserir linhas abaixo
ta_in: கீழே வரிசைகளைச் செருகவும்
zh_cn: 在下面插入行
